tap "blendle/blendle"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "johanhaleby/kubetail"
tap "wagoodman/dive"
brew "azure-cli"
brew "bash"
brew "bash-completion"
brew "coreutils"
brew "ctags"
brew "direnv"
brew "exercism"
brew "git"
brew "gnupg"
brew "gnu-sed"
brew "httpstat"
brew "ipcalc"
brew "jq"
brew "kube-ps1"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "neovim"
brew "nmap"
brew "oath-toolkit"
brew "pipenv"
brew "prettier"
brew "pstree"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rbenv"
brew "shellcheck"
brew "shfmt"
brew "telnet"
brew "the_silver_searcher"
brew "tree"
brew "wget"
brew "yarn"
brew "zlib"
brew "blendle/blendle/kns"
brew "wagoodman/dive/dive"
cask "font-hack-nerd-font-mono"
cask "font-robotomono-nerd-font-mono"
cask "minikube"
cask "vagrant"
cask "visual-studio-code"
